{
  "opt": {
    "txt_opt_1": "عاشقانه",
    "txt_opt_2": "سخن بزرگان",
    "txt_opt_3": "غمگین",
    "txt_opt_4": "دوبیتی ",
    "txt_opt_5": "سه گانه ",
    "txt_opt_6": "سپید",
    "txt_opt_7": "خاطرات",
    "txt_opt_8": "ضرب المثل",
    "txt_opt_9": "حافظ",
    "txt_opt_10": "عمرخیام "
  },
  "opt_1": [
    {
      "owner": "ریچارد راجرز",
      "content": "آیا چون تو زیبایی من عاشقت هستم، یا اینکه چون من عاشقت هستم تو زیبایی؟",
      "code": "1"
    },
    {
      "owner": "مایا آنجلو",
      "content": "عشق هیچ حصاری نمی‌شناسد. از موانع پرش می‌کند، از نرده‌ها عبور می‌کند، در دیوارها رخنه می‌کند تا با امید کامل به مقصد خود برسد.",
      "code": "2"
    },
    {
      "owner": "دالایی لاما",
      "content": "عشق و دوستی ضرورت هستند، نه تجملات. بدون آنها، بشریت نمی‌تواند زنده بماند.",
      "code": "3"
    },
    {
      "owner": "حکیم ارد بزرگ",
      "content": "عشق نباید آدمی را به گوشه نشینی وادار کند، این شیفتگی باید توان پرتاب انسان، به سوی آرمان های راستین را داشته باشد.",
      "code": "4"
    },
    {
      "owner": "هاولاک الیس",
      "content": "حسادت، آن اژدهایی که عشق را به بهانه زنده نگه داشتنش به قتل می‌رساند",
      "code": "5"
    },
    {
      "owner": "اسکار وایلد",
      "content": "مردان همیشه می‌خواهند اولین عشق یک زن باشند. زنان می‌خواهند آخرین عشق یک مرد باشند.",
      "code": "6"
    },
    {
      "owner": "مادر ترزا",
      "content": "هیچ یک از ما نمی‌توانیم کارهای بزرگ بکنیم. ولی می‌توانیم کارهای کوچک با عشق بزرگ کنیم.",
      "code": "7"
    },
    {
      "owner": "جبران خلیل جبران",
      "content": "اگر عاشق کسی هستی، اجازه بده که برود. چرا که اگر او بازگردد، همیشه متعلق به تو بوده، و اگر بازنگردد، هیچوقت متعلق به تو نبوده است",
      "code": "8"
    },
    {
      "owner": "علی شریعتی",
      "content": "عشق معشوق را طعمه خویش می بیند و همواره در اضطراب است که دیگری از چنگش نرباید و اگر ربود با هر دو دشمنی می ورزد و معشوق نیز منفور می گرد",
      "code": "9"
    },
    {
      "owner": "مارتین لوتر کینگ جونیور",
      "content": "اگر عشق عمیق وجود نداشته باشد، هیچ ناامیدی عمیقی نیز وجود نخواهد داشت.",
      "code": "10"
    },
    {
      "owner": "لائوتسه",
      "content": "وقتی کسی عمیقا عاشق تو باشد به تو قدرت می‌دهد، و وقتی تو عمیقا عاشق کسی باشی به تو شهامت می‌دهد.",
      "code": "11"
    }
  ],
  "opt_2": [
    {
      "owner": "ارسطو",
      "content": "عشق از یک روح واحد تشکیل شده که در دو بدن زندگی می کند",
      "code": "12"
    },
    {
      "owner": "زیگموند فروید",
      "content": "انسان بسیار دیوانه است وقتی که عاشق است.",
      "code": "13"
    }
  ],
  "opt_3": [],
  "opt_4": [],
  "opt_5": [],
  "opt_6": [],
  "opt_7": [],
  "opt_8": [],
  "opt_9": [],
  "opt_10": []
}
